export const teamMembers = [
  {
    image: "/imgs/team-member-01.jpg",
    jobTitle: "طراح",
    name: "نگار محمدی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "Figma",
    knowledgeOnePercentage: "100%",
    knowledgeTwo: "UXPin",
    knowledgeTwoPercentage: "70%",
  },
  {
    image: "/imgs/team-member-02.jpg",
    jobTitle: "برنامه نویس فرانت اند",
    name: "امیرسینا مهرابی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "CSS",
    knowledgeOnePercentage: "95%",
    knowledgeTwo: "Javascript",
    knowledgeTwoPercentage: "74%",
  },
  {
    image: "/imgs/team-member-03.jpg",
    jobTitle: "برنامه نویس اندروید",
    name: "نیما کرمی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "Java",
    knowledgeOnePercentage: "88%",
    knowledgeTwo: "Kotlin",
    knowledgeTwoPercentage: "98%",
  },
];
