export const teamMembers = [
  {
    image: "/imgs/team-member-01.jpg",
    jobTitle: "طراح",
    name: "نگار محمدی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "Figma",
    knowledgeOnePercentage: "100%",
    knowledgeTwo: "UXPin",
    knowledgeTwoPercentage: "70%",
  },
  {
    image: "/imgs/team-member-02.jpg",
    jobTitle: "برنامه نویس فرانت اند",
    name: "امیرسینا مهرابی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "CSS",
    knowledgeOnePercentage: "95%",
    knowledgeTwo: "Javascript",
    knowledgeTwoPercentage: "74%",
  },
  {
    image: "/imgs/team-member-03.jpg",
    jobTitle: "برنامه نویس اندروید",
    name: "نیما کرمی",
    quote: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
    و مجله در ستون و سطرآنچنان که لازم است.`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و
    مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای
    کاربردی می باشد.`,
    knowledgeOne: "Java",
    knowledgeOnePercentage: "88%",
    knowledgeTwo: "Kotlin",
    knowledgeTwoPercentage: "98%",
  },
];

export const portofolioItemData = [
  {
    id: 1,
    image: "/imgs/woman-01.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 2,
    image: "/imgs/man-01.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 3,
    image: "/imgs/woman-02.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 4,
    image: "/imgs/man-02.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 5,
    image: "/imgs/woman-03.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 6,
    image: "/imgs/man-03.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 7,
    image: "/imgs/woman-04.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 8,
    image: "/imgs/man-04.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 9,
    image: "/imgs/woman-05.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
  {
    id: 10,
    image: "/imgs/man-05.jpg",
    imageTitle: `بهترین نمونه کارها`,
    imageSubtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    btnContext: `سه بعدی`,
    title: `لورم ایپسوم متن ساختگی`,
    subtitle: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم`,
    description: `لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
    گرافیک است.`,
  },
];
